IdeaRS.Connections
CalcCaseData.Id Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.CalcCaseData.Id"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public int Id { get; set; }
Property Value
Type: Int32
See Also
Reference
CalcCaseData Class
IdeaRS.Connections.Data Namespace